const Faq = [
    {
        title: 'Какие формы оплаты вы принимаете?',
        text: 'Мы принимаем наличные, банковские карты, а также платежи через мобильные приложения'
    },
    {
        title: 'Есть ли у вас скидки для постоянных клиентов?',
        text: 'Да, мы рады поощрить наших постоянных гостей и предлагаем специальные скидки и акции для них'
    },
    {
        title: 'Какие мероприятия устраивает ваш ресторан?',
        text: 'Мы регулярно проводим тематические вечера, дегустации вин и кулинарные мастер-классы. Следите за нашими новостями, чтобы не пропустить интересные мероприятия'
    },
    {
        title: 'Какие блюда французской кухни вы предлагаете?',
        text: 'Мы предлагаем аутентичные блюда французской кухни, включая рагу, кульневы, круассаны, эклеры и другие деликатесы'
    },
]

export default Faq